export const productsData = [
  {
    id: 1,
    name: 'В’язаний кардиган “Затишок”',
    price: 2400,
    image: './img/cardigan.jpeg',
    description: 'Кардиган ручної роботи з вовни. Теплий, легкий і стильний.'
  },
  {
    id: 2,
    name: 'Светр “Зимова казка”',
    price: 1900,
    image: './img/sweater.jpeg',
    description: 'В’язаний светр із натуральної пряжі. Ідеальний для холодної пори.'
  },
  {
    id: 3,
    name: 'В’язаний кардиган “Затишок”',
    price: 2400,
    image: './img/cardigan.jpeg',
    description: 'Кардиган ручної роботи з вовни. Теплий, легкий і стильний.'
  },
  {
    id: 4,
    name: 'Светр “Зимова казка”',
    price: 1900,
    image: './img/sweater.jpeg',
    description: 'В’язаний светр із натуральної пряжі. Ідеальний для холодної пори.'
  },
  {
    id: 5,
    name: 'В’язаний кардиган “Затишок”',
    price: 2400,
    image: './img/cardigan.jpeg',
    description: 'Кардиган ручної роботи з вовни. Теплий, легкий і стильний.'
  },
  {
    id: 6,
    name: 'Светр “Зимова казка”',
    price: 1900,
    image: './img/sweater.jpeg',
    description: 'В’язаний светр із натуральної пряжі. Ідеальний для холодної пори.'
  },
  {
    id: 7,
    name: 'В’язаний кардиган “Затишок”',
    price: 2400,
    image: './img/cardigan.jpeg',
    description: 'Кардиган ручної роботи з вовни. Теплий, легкий і стильний.'
  },
  {
    id: 8,
    name: 'Светр “Зимова казка”',
    price: 1900,
    image: './img/sweater.jpeg',
    description: 'В’язаний светр із натуральної пряжі. Ідеальний для холодної пори.'
  },
  {
    id: 9,
    name: 'В’язаний кардиган “Затишок”',
    price: 2400,
    image: './img/cardigan.jpeg',
    description: 'Кардиган ручної роботи з вовни. Теплий, легкий і стильний.'
  },
  {
    id: 10,
    name: 'Светр “Зимова казка”',
    price: 1900,
    image: './img/sweater.jpeg',
    description: 'В’язаний светр із натуральної пряжі. Ідеальний для холодної пори.'
  },
];
